tap "blacktop/tap"
tap "datawire/blackbird"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
tap "homebrew/cask-drivers"
cask "osxfuse"
brew "openssl@1.1"
brew "ansible"
brew "awscli", link: false
brew "pcre"
brew "python"
brew "cask"
brew "libtool"
brew "cfssl"
brew "coreutils"
brew "doctl"
brew "dvdrtools"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "gnu-sed"
brew "go"
brew "helm", link: false
brew "htop"
brew "httpie"
brew "ipmitool"
brew "jmeter"
brew "jq"
brew "kubernetes-cli"
brew "libvirt"
brew "mas"
brew "mkcert"
brew "mysql"
brew "mysql-client"
brew "nasm"
brew "nmap"
brew "nss"
brew "pipenv"
brew "pkg-config"
brew "pyenv"
brew "qemu"
brew "redis"
brew "shellcheck"
brew "stern"
brew "tcptraceroute"
brew "telnet"
brew "terraform"
brew "vault"
brew "watch"
brew "wget"
brew "wpscan"
brew "yarn"
brew "yq"
brew "zsh"
brew "blacktop/tap/lporg"
brew "datawire/blackbird/telepresence"
brew "tmux"
brew "vim"
brew "node"
cask "balenaetcher"
cask "boostnote"
cask "calibre"
cask "docker"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "java"
cask "microsoft-excel"
cask "microsoft-word"
cask "multipass"
cask "ngrok"
cask "openemu"
cask "pycharm"
cask "skype"
cask "tableplus"
cask "tripmode"
cask "tunnelblick"
cask "visual-studio-code"
cask "vmware-fusion"
cask "wireshark"
cask "xmind"
cask "obinslab-starter"
cask "jabra-direct"
cask "slack"
cask "zoomus"
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Dashlane", id: 552383089
mas "Evernote", id: 406056744
mas "Flex IPTV LITE", id: 1466949675
mas "Flock", id: 883594849
mas "Keynote", id: 409183694
mas "Spark", id: 1176895641
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "WhatsApp", id: 1147396723
